{
    "settings": {
        "color": "#7b4b35",
        "font": "Optima, sans-serif",
        "font_color": "#56362c"
    }

    ,

    "sections": [{
            "type": "intro",
            "intro_img": "json/media-cat-one/intro-img.svg"
        }

        ,
        
        {
            "type": "text",
            "title": "",
            "subtitle": "Designed with heart, worn with passion, loved forever",
            "article": ""
        },
        {

            "type": "category",
            "title": "Dresses",
            "parallax_img": "json/media-cat-one/parallax1.webp",
            "products": [{
                    "title": "Aslaug Shirt Dress",
                    "price": "899",
                    "description": "Get ready for summer with this modernized spin on a shirt dress. Crafted from crisp cotton in a loose fit, finished with belt to cinch in the waist. It has button closure, sharp collar and midi-sleeves. We added pockets because simply because we are pockets! This looks amazing with a summer tan and sandals at day, switching to heels and lip gloss at night.",
                    "img_url": ["json/media-cat-one/d1a.jpeg", "json/media-cat-one/d1b.png", "json/media-cat-one/d1c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Malise Zebra Dress",
                    "price": "1.199",
                    "description": "This zebra print summer dress is easy to throw on. Cut in a comfortably relaxed shape that’s just perfect for casual days. It’s made from lightweight viscose crepe and designed with ruffle details at cuff, at front and at waist. Wear it with sandals on vacation and switch to heels for a night out.",
                    "img_url": ["json/media-cat-one/d2a.jpeg", "json/media-cat-one/d2b.png", "json/media-cat-one/d2c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Brielle Linen Tunic",
                    "price": "799",
                    "description": "This is one of those styles that are simply made for hot summer days. Spun from airy linen in a slightly loose fit, designed with button closure, short sleeves and dipped hem in the back. Use it as a sundress to the beach or open as a cool jacket with denim shorts and a tank top.",
                    "img_url": ["json/media-cat-one/d3a.jpeg", "json/media-cat-one/d3b.png", "json/media-cat-one/d3c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Rikas Costa Dress",
                    "price": "1.299",
                    "description": "This beautiful poppy print makes us ready for spring and flowers in bloom. The loose silhouette is highlighted with wide butterfly sleeves and drawstrings to highlight the waist. The length hits just above the knee, making it perfect for a spring garden party paired with heeled sandals.",
                    "img_url": ["json/media-cat-one/d4a.jpeg", "json/media-cat-one/d4b.png", "json/media-cat-one/d4c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Rory Lolly Dress",
                    "price": "1.499",
                    "description": "Florals for spring is a no-brainer and we so excited over this beautiful retro flower print! The silhouette of the shirt dress is relaxed, it has button closure, sharp shirt collar and wide cuffs. Use the matching belt to highlight the narrowest pair of your silhouette. Complete the spring look with suede flats and don’t forget a pink lipstick.",
                    "img_url": ["json/media-cat-one/d5a.jpeg", "json/media-cat-one/d5b.png", "json/media-cat-one/d5c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Tinka Chintz Dress",
                    "price": "1.499",
                    "description": "An effortless take on this season’s vacation wear is to incorporate paisley print to your wardrobe. We love how the relaxed fit and tiered hem floats so elegantly when you move. The feminine gathered neckline with ties can be done up or left loose. Style yours with flat loafers for a casual lunch or style it with high heels for a night out.",
                    "img_url": ["json/media-cat-one/d6a.jpeg", "json/media-cat-one/d6b.png", "json/media-cat-one/d6c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Sierra Cole Dress",
                    "price": "1.299",
                    "description": "We are very inspired by utility this season. And this shirt dress in relaxed fit is a perfect combination of utility and feminine. It has multiple pockets at front, both functional and stylish and the puff sleeves add some femininity to the shape. Use the matching belt to cinch in your waist. Wear yours with suede boots.",
                    "img_url": ["json/media-cat-one/d7a.jpeg", "json/media-cat-one/d7b.png", "json/media-cat-one/d7c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Meta Knit Dress",
                    "price": "999",
                    "description": "A knitted dress is such a fun style for the season, especially when it’s packed with plenty of glamorous glittery lurex. The knit is softly pleated, and it has a flattering a-shape. Finished with feminine short billowy sleeves. Try styling it with leather leggings for a raw but festive outfit, or simply on its own with tights and heeled boots.",
                    "img_url": ["json/media-cat-one/d8a.jpeg", "json/media-cat-one/d8b.png", "json/media-cat-one/d8c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Kanela Thistle Dress",
                    "price": "1.299",
                    "description": "We are inspired by the beautiful shapes and colours of dried flowers this season. This maxi dress silhouette is a go-to for spring with the flattering V-neck and romantic puff sleeves. The smock at back draws in the waist naturally while the belt lets you highlight the waist even more. Wear with sandals for a casual day look, switching to heels for a night out with your favorite crowd.",
                    "img_url": ["json/media-cat-one/d9a.webp", "json/media-cat-one/d9b.webp", "json/media-cat-one/d9c.webp"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Saku 3/4 Chintz Dress",
                    "price": "1.299",
                    "description": "This dress is made to flatter you in every way. The silhouette is feminine, yet relaxed, it has slightly puffed sleeves and tiered hem that falls effortlessly. Wear yours with sandals to a night out dancing, showing off the beautiful movement of the chintz paisley fabric.",
                    "img_url": ["json/media-cat-one/d10a.webp", "json/media-cat-one/d10b.webp", "json/media-cat-one/d10c.webp"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Adine Mini Check Dress",
                    "price": "999",
                    "description": "This is one of those dresses that are easy to pick in the morning. The slightly A-shaped silhouette is crafted from soft lyocell with a subtle shine, that feels great on the skin. It has open collar placket and elasticated sleeves. Transform the silhouette with the matching belt or wear without for a laid-back tunic look. Wear sandals or sneakers at Saturday brunches.",
                    "img_url": ["json/media-cat-one/d11a.jpeg", "json/media-cat-one/d11b.png", "json/media-cat-one/d11c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Selby Leo Dress",
                    "price": "1.299",
                    "description": "This cool leo print shirt dress pays an homage to the ‘70s. Cut to fit you silhouette and detailed visible front button closure and at cuffs. It has deep square pockets at each side. Use the matching belt to cinch in your waist. Style with ankle boots.",
                    "img_url": ["json/media-cat-one/d12a.jpeg", "json/media-cat-one/d12b.png", "json/media-cat-one/d12c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                }
            ]

        },
        {

            "type": "category",
            "title": "Blazers",
            "products": [{
                    "title": "Bena Lolly Blazer",
                    "price": "1.499",
                    "description": "Embrace the nostalgic feeling with this stunning floral blazer. It’s designed in a relaxed fit with single button closure, finished with light brown piping and front pockets. Wear yours with a silk top and light blue jeans. Don’t forget to add your favorite spring lip gloss!",
                    "img_url": ["json/media-cat-one/b1a.jpeg", "json/media-cat-one/b1b.png", "json/media-cat-one/b1c.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Tropez Linen Blazer",
                    "price": "1.299",
                    "description": "Upgrade your outfit with this luxurious linen-blend blazer, cut in a flattering fitted silhouette. The collarless design makes it look so sophisticated, while the big bellow pockets and matching belt gives it a utility inspired feel. We like it paired with denim or layered over a dress for an evening out.",
                    "img_url": ["json/media-cat-one/b2a.jpeg", "json/media-cat-one/b2b.png", "json/media-cat-one/b2c.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]

                },
                {
                    "title": "Jane Brink Blazer",
                    "price": "1.699",
                    "description": "Upgrade your spring outfit with this blazer in a relaxed fit. We love the structured fabric, reminding us of crisp linen. It’s designed with single button fastening, front pockets and stunning chintz paisley print lining. Pair with short and a logo tee to portray extra coolness.",
                    "img_url": ["json/media-cat-one/b3a.jpeg", "json/media-cat-one/b3b.png", "json/media-cat-one/b3c.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]

                },
                {
                    "title": "Blake Ria Blazer",
                    "price": "1.599",
                    "description": "You can never go wrong with a tailored blazer and this slim fit is a winner! Designed with single button closure to draw in the waist, lightly padded shoulders and buttoned cuffs. Style with neutral-coloured tones for a fresh spring look.",
                    "img_url": ["json/media-cat-one/b4a.jpeg", "json/media-cat-one/b4b.png", "json/media-cat-one/b4c.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Beliz Twiggy Blazer Sustainable",
                    "price": "1.499",
                    "description": "Our beloved Beliz Twiggy blazer is crafted from new sustainable fabrics. This ultimate power blazer is cut in sharp double-breasted silhouette and adorned with gold embossed buttons, that draws in the waist and enhance your beautiful figure. Complete the power look with tailored pants for the office or skinny jeans for a cool and sophisticated look.",
                    "img_url": ["json/media-cat-one/b5a.jpeg", "json/media-cat-one/b5b.jpeg", "json/media-cat-one/b5c.png", "json/media-cat-one/b5d.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Lopez Pique Blazer",
                    "price": "1.299",
                    "description": "Transform your spring outfit with this relaxed, slightly boy-ish blazer. It’s crafted from soft cotton pique, making it comfy to wear and so versatile. It has wide notch lapels, button closure and front pockets. The length is slightly cropped, making it a perfect match for high-rise pants with a neatly tucked shirt underneath.",
                    "img_url": ["json/media-cat-one/b6a.jpeg", "json/media-cat-one/b6b.jpeg", "json/media-cat-one/b6c.png", "json/media-cat-one/b6d.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Beliz Twiggy Blazer",
                    "price": "1.499",
                    "description": "A blazer is such a cool way to elevate your look, use this as a modern take on the power suit. Cut in a double-breasted fit, adorned with beautiful gold-embossed buttons. The fitted silhouette and buttons draw in the waist and gives you a beautiful shape. Complete the look with tailored pants or be bold and wear it with jeans.",
                    "img_url": ["json/media-cat-one/b7a.jpeg", "json/media-cat-one/b7b.jpeg", "json/media-cat-one/b7c.png", "json/media-cat-one/b7d.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Blake Jolly Blazer",
                    "price": "1.499",
                    "description": "You can always count on a check blazer to lift an outfit. Designed in a slim silhouette with single button fastening to lightly draw in the silhouette, welt pockets and buttoned cuffs. Match the blue tones in the check by pairing it with jeans in a light blue wash.",
                    "img_url": ["json/media-cat-one/b8a.jpeg", "json/media-cat-one/b8b.png", "json/media-cat-one/b8c.png"],
                    "variants": ["34", "36", "38", "40", "42", "44"]
                }

            ]
        },
        {
            "type": "text",
            "title": "",
            "subtitle": "We care about the planet",
            "article": "At MOS MOSH we believe that good quality and timeless designs are the baseline for sustainable fashion. It is of high importance to us to create products that live up to our customers’ requirements in regard to quality and sustainability, while still meeting their need for fashionable garments. <br> <br> We want to be honest and be transparent in what we actually mean, when we say a garment is sustainable. It is a jungle to navigate in the world of sustainability, and therefore, we believe we have an obligation to make our initiatives transparent and easy to understand."
        },
        {

            "type": "category",
            "title": "Tops",
            "parallax_img": "json/media-cat-one/parallax2.webp",
            "products": [{
                    "title": "Rade O-SS Tee",
                    "price": "499",
                    "description": "This cool tee will upgrade every outfit. It’s crafted in soft structured cotton-blend in a relaxed shape. We added a chest pocket with orange tape details, just to make it pop. Wear yours with cargo pants or a denim skirt.",
                    "img_url": ["json/media-cat-one/t1a.jpeg", "json/media-cat-one/t1b.webp", "json/media-cat-one/t1c.webp", "json/media-cat-one/t1d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                }

                ,
                {
                    "title": "Essie O-SS Tee",
                    "price": "399",
                    "description": "We transformed the classic tee silhouette with this tee. Designed in a relaxed fit with elasticated sleeves and slightly puffed shoulders. Decorated with LIVE-LOVE-LAUGH lettering at front with shiny stones. Balance the feminine shape by wearing it with casual cargo pants and ankle boots.",
                    "img_url": ["json/media-cat-one/t2a.jpeg", "json/media-cat-one/t2b.jpeg", "json/media-cat-one/t2c.png", "json/media-cat-one/t2d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                }

                ,
                {
                    "title": "Marilyn V-SS Sweat Tee",
                    "price": "399",
                    "description": "This tee has a sporty look to it. It’s made in soft sweatshirt fabric, designed with a flattering V-neck and decorated with colourful trims. We added a chest pocket with PASSION LOVE HEART lettering. We like it styles with jeans or cargo pants for a laid-back casual look.",
                    "img_url": ["json/media-cat-one/t3a.jpeg", "json/media-cat-one/t3b.png", "json/media-cat-one/t3c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Ripley O-SS Tee",
                    "price": "599",
                    "description": "If we can only choose one tee, we would pick this one! The soft modal fabric feels so smooth against the skin and makes it fall effortlessly. It’s designed in a loose silhouette with drop shoulders and knitted trim at neckline. Style yours with denim jeans or sophisticated tailoring at the office. Don’t forget to pair it with a smile.",
                    "img_url": ["json/media-cat-one/t4a.jpeg", "json/media-cat-one/t4b.png", "json/media-cat-one/t4c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Savina SS Tee",
                    "price": "499",
                    "description": "Looking for a flattering silhouette that will make you shine? This beautiful tee is cut in a loose silhouette from soft ripped modal. The neckline has a flattering waterfall effect that fall effortlessly. Complete the look with classic tailoring or with ecru-coloured pants and light jacket.",
                    "img_url": ["json/media-cat-one/t5a.jpg", "json/media-cat-one/t5b.jpg", "json/media-cat-one/t5c.png", "json/media-cat-one/t5d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Marple O-SS Tee",
                    "price": "399",
                    "description": "A statement tee is such a cool way to elevate an outfit. The slim silhouette is decorated with gold foil lettering at front, which looks great on again the ecru-coloured slub cotton. This looks so cool with tailoring to add a bit of glam.",
                    "img_url": ["json/media-cat-one/t6a.jpeg", "json/media-cat-one/t6b.png", "json/media-cat-one/t6c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Arden Organic V-neck Tee",
                    "price": "299",
                    "description": "This tee is perfect for styling with everything from tailoring to casual denim. Crafted from organic cotton for a breathable and soft feel. The slim fit silhouette and V-neck is so flattering, making you look your best while still feeling comfortable.",
                    "img_url": ["json/media-cat-one/t7a.jpeg", "json/media-cat-one/t7b.png", "json/media-cat-one/t7c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Royal O-SS Tee",
                    "price": "499",
                    "description": "There is nothing like a soft cotton tee with a sparkling twist. Designed in slim fit in sustainably sourced slub cotton. Detailed with gorgeous MOS MOSH logo at front with stitching and stones. Use yours with soft tailoring or tucked into your favorite jeans.",
                    "img_url": ["json/media-cat-one/t8a.jpeg", "json/media-cat-one/t8b.png", "json/media-cat-one/t8c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Alba SS Tee",
                    "price": "599",
                    "description": "This super lightweight modal-blend tee drapes so effortlessly in a slightly relaxed silhouette. We added a pop of glam with a glittery MOS MOSH logo for you to use it as a shimmery piece with sleek tailoring for the office or simply with cargo pants for a more relaxed look.",
                    "img_url": ["json/media-cat-one/t9a.jpeg", "json/media-cat-one/t9b.png", "json/media-cat-one/t9c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Maya V-neck Tee",
                    "price": "399",
                    "description": "You can always count on a classic tee to make you look good. This soft cotton-blend tee will do that for you. Slightly loose fit and V-neck, detailed with chest pocket. This goes with anything!",
                    "img_url": ["json/media-cat-one/t10a.jpeg", "json/media-cat-one/t10b.png", "json/media-cat-one/t10c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Leah O-SS Tee",
                    "price": "499",
                    "description": "Showcase your love for a brand by wearing a logo tee. We cut this in a regular fit from soft cotton decorated with MOS MOSH lettering in shimmery stones. Tuck into your favorite pair of jeans and style with your favorite lipstick.",
                    "img_url": ["json/media-cat-one/t11a.jpeg", "json/media-cat-one/t11b.png", "json/media-cat-one/t11c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Arden Organic O-neck Tee",
                    "price": "299",
                    "description": "Your go-to tee for every occasion. Crafted from organic cotton, for a breathable and soft feel. This slim fit tee will match every outfit, from tailoring, skirts and jeans.",
                    "img_url": ["json/media-cat-one/t12a.jpg", "json/media-cat-one/t12b.png", "json/media-cat-one/t12c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Bounce V-SS Tee",
                    "price": "499",
                    "description": "One of this season’s hottest trends are colour blocking! We love this loose tee with colour block design at front. The V-neck makes it extra flattering and the raw edges at sleeves and hem makes it very casual. This goes with anything from cargo pants to denim jeans.",
                    "img_url": ["json/media-cat-one/t13a.jpeg", "json/media-cat-one/t13b.jpeg", "json/media-cat-one/t13c.png", "json/media-cat-one/t13d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Mavis O-SS Tee",
                    "price": "399",
                    "description": "A logo tee is such a cool way to showcase your love for a brand. We love this soft tee crafted from cotton and linen-blend, designed in slim fit. Detailed with metallic MOS MOSH lettering at front. Pair with tailoring for a cool office look, switching to jeans and sneakers on the weekends.",
                    "img_url": ["json/media-cat-one/t14a.jpeg", "json/media-cat-one/t14b.png", "json/media-cat-one/t14c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Scarlett O-Neck Stripe Tee",
                    "price": "399",
                    "description": "A cotton and linen tee is a summer essential. This is ideal for a casual weekend outfit or easy to pack in summer suitcase. We like the relaxed fit and stripe print and think it looks great with denim and sandals.",
                    "img_url": ["json/media-cat-one/t15a.jpeg", "json/media-cat-one/t15b.png", "json/media-cat-one/t15c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Kay Tee",
                    "price": "399",
                    "description": "Add a sparkling shimmer to your outfit with this flattering lurex tee. Cut in a relaxed fit with a slightly loose silhouette and curved hem. Use it as a pop of glam to your tailoring or style with jeans.",
                    "img_url": ["json/media-cat-one/t16a.jpeg", "json/media-cat-one/t16b.png", "json/media-cat-one/t16c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Mex O-SS Tee",
                    "price": "399",
                    "description": "Add a statement to your outfit with this soft cotton, crafted from recycled cotton and organic cotton. The regular shape is finished with metallic YOYAGE foil lettering with cracked effect at front and contrast stitching at shoulder. Tuck into a denim skirt or wear with light blue denim.",
                    "img_url": ["json/media-cat-one/t17a.jpeg", "json/media-cat-one/t17b.png", "json/media-cat-one/t17c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Troy Tee SS",
                    "price": "349",
                    "description": "You can always use a well fitted tee in your wardrobe. Cut in slim fit with a feminine placket detail in contrast fabric. We made this in a comfy cotton and linen-blend and added some cool roll up sleeves. You can wear this with anything, but we love it with jeans.",
                    "img_url": ["json/media-cat-one/t18a.jpg", "json/media-cat-one/t18b.png", "json/media-cat-one/t18c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Vee O-SS Tee",
                    "price": "499",
                    "description": "You can count on a logo tee to make you look cool. This super soft cotton tee is cut in slim fit and detailed with gold MOS MOSH logo and a fierce looking pearl beaded snake at front. It looks so cool with tailoring and flat leather brogues for the perfect office look.",
                    "img_url": ["json/media-cat-one/t19a.jpeg", "json/media-cat-one/t19b.jpeg", "json/media-cat-one/t19c.png", "json/media-cat-one/t19d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Glory V-SS Tee",
                    "price": "349",
                    "description": "Add a feminine spin to your outfit with this cool tee in soft slub cotton. The silhouette is slightly loose, and it’s designed with drop shoulder and raw edges for an edgy twist. It’s decorated with heart and MOS MOSH embroidery at front as a cute detail. Pair with your favorite jeans.",
                    "img_url": ["json/media-cat-one/t20a.jpeg", "json/media-cat-one/t20b.png", "json/media-cat-one/t20c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                }


            ]
        },
        
        {
            "type": "text",
            "title": "",
            "subtitle": "We put passion, love & heart into everything we do. Our garments are made to be worn with passion and meant to be loved forever.",
            "article": ""
        },
        {

            "type": "category",
            "title": "Blouses",
            "products": [{
                    "title": "Phoenix Sky Blouse",
                    "price": "799",
                    "description": "This blouse is ideal to pack in your suitcase for your next vacation. The feminine shape is slightly relaxed and cut from recycled cotton-mix. It has a flattering V-neck with a cool crossover effect and feminine puff sleeves ending in smock details. We like it paired with the matching shorts, but it looks equally fabulous with white denim.",
                    "img_url": ["json/media-cat-one/s1a.jpeg", "json/media-cat-one/s1b.jpeg", "json/media-cat-one/s1c.png", "json/media-cat-one/s1d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Rikas Costa Blouse",
                    "price": "799",
                    "description": "This is such a flattering silhouette, that will make any woman look great. The wide butterfly sleeves are balanced with drawstrings at the waist to highlight the silhouette. We love the stunning poppy print that looks so exclusive with ecru-coloured jeans for a weekend lunch with the girls.",
                    "img_url": ["json/media-cat-one/s2a.jpeg", "json/media-cat-one/s2b.png", "json/media-cat-one/s2c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Rikas Leia Blouse",
                    "price": "799",
                    "description": "This is such a wow-piece! We love the relaxed silhouette and wide butterfly sleeves that are so flattering. Use the wide matching belt to highlight the waist. Complete the look with the matching pants and suede flats.",
                    "img_url": ["json/media-cat-one/s3a.jpeg", "json/media-cat-one/s3b.png", "json/media-cat-one/s3c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Lina Frill Blouse",
                    "price": "799",
                    "description": "With a nostalgic nod to the ‘70s, this feminine blouse is cut in a slightly relaxed A-shape. The blouse has a ruffled collar and with high neckline and buttoned front placket. The sleeve hits just above the elbow in a contrast stripe cuff. It’ll work so well with high-rise jeans.",
                    "img_url": ["json/media-cat-one/s4a.jpeg", "json/media-cat-one/s4b.png", "json/media-cat-one/s4c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Gigi Lurex Blouse",
                    "price": "999",
                    "description": "Perfectly feminine and romantic, this flattering blouse is cut in a slightly loose silhouette with puff sleeves. Woven with hints of shimmery lurex that makes it shine when the light hits. Finished with billowy sleeves and keyhole at neck, revealing a subtle glimpse of skin. Wear with flared pants or tucked into a flowy plisse skirt.",
                    "img_url": ["json/media-cat-one/s5a.jpeg", "json/media-cat-one/s5b.png", "json/media-cat-one/s5c.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Nadine Mini Check Blouse",
                    "price": "799",
                    "description": "Get checked out with this check blouse, cut in a flattering loose silhouette. It’s designed with open collar placket, balloon sleeves and slightly dipped hem. The lyocell fabric has a subtle shine to it making it feel and look great on the skin. We like it styles with blue jeans.",
                    "img_url": ["json/media-cat-one/s6a.jpeg", "json/media-cat-one/s6b.jpeg", "json/media-cat-one/s6c.png", "json/media-cat-one/s6d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Danna Linen Blouse",
                    "price": "799",
                    "description": "Is there anything better than linen shirts when the sun is bathing away? We think not! This one is cut in a relaxed fit and designed with button fattening halfway along front, buttoned cuffs and back pleat. It’s slightly longer in the curved hem at back. Still looks so great with ecru colored pants and sandals.",
                    "img_url": ["json/media-cat-one/s7a.jpeg", "json/media-cat-one/s7b.jpeg", "json/media-cat-one/s7c.png", "json/media-cat-one/s7d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                },
                {
                    "title": "Dee SS Linen Blouse",
                    "price": "799",
                    "description": "A linen blouse is perfect for hot summer weather. This feminine blouse is cut in a relaxed fit with short puff sleeves with soft pleats, and keyhole at back to reveal a glimpse of skin. Wear yours with shorts or tucked into high-rise jeans.",
                    "img_url": ["json/media-cat-one/s8a.jpeg", "json/media-cat-one/s8b.jpeg", "json/media-cat-one/s8c.png", "json/media-cat-one/s8d.png"],
                    "variants": ["XS", "S", "M", "L", "XL"]
                }
            ]
        },
        {

            "type": "category",
            "title": "Pants",
            "parallax_img": "json/media-cat-one/parallax5.jpeg",
            "products": [{
                    "title": "Rita Gaia Pant",
                    "price": "799",
                    "description": "Create a beautiful silhouette with these wide legged pants, cut in a cool box fit with high/mid-rise. The soft front creased create a sharp and sophisticated look, and the hints of stretch in the fabric are made for daylong wear. We love the side zipper. Tuck in a flowy silk shirt to complete this season’s hottest ‘70s trend. *Please note that Duffel Bag and Biking Red is slightly longer.",
                    "img_url": ["json/media-cat-one/p1a.jpeg", "json/media-cat-one/p1b.png", "json/media-cat-one/p1c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Christel Dali Pant",
                    "price": "799",
                    "description": "These pants are perfect for a relaxed weekend look. Crafted from cotton and a hint of comfy stretch and designed in a chino fit with high-rise. These have elasticated back and look perfectly smooth at front. The cropped hem is finished with fabric detail at the rolled cuff. We like it paired with a loose jumper and sneakers.",
                    "img_url": ["json/media-cat-one/p2a.jpeg", "json/media-cat-one/p2b.png", "json/media-cat-one/p2c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Jules Leia Pant",
                    "price": "899",
                    "description": "These are the kind of tailored pants that will elevate every spring outfit! Designed in a box fit with high/mid-rise and pressed creases for a sophisticated finish. The cropped length looks great with ankle boots or suede flats. Complete the look with a casually tucked in tee and a smile.",
                    "img_url": ["json/media-cat-one/p3a.jpeg", "json/media-cat-one/p3b.png", "json/media-cat-one/p3c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Gerry Twiggy Pant Sustainable",
                    "price": "799",
                    "description": "Look stylish with these tailored pants that are just as comfortable as sweatpants. Crafted in sustainable fabric with plenty of stretch. The elasticated back is perfectly balanced with the smooth look at the front. Style yours with a tailored shirt and a blazer for the office, and a loose knit for the weekends.",
                    "img_url": ["json/media-cat-one/p4a.jpeg", "json/media-cat-one/p4b.png", "json/media-cat-one/p4c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Bella Pique Pant",
                    "price": "899",
                    "description": "Transform the classic tailored silhouette with these box fit pants with mid-rise. The cropped length kick to a slight flare, making them perfect when paired with flats. The soft jersey piquet is ideal for daylong wear. Style with a shimmery tee and the matching tailored blazer.",
                    "img_url": ["json/media-cat-one/p5a.jpeg", "json/media-cat-one/p5b.png", "json/media-cat-one/p5c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Gerry Boucle Pant",
                    "price": "899",
                    "description": "You can count on these pants to make you look your best. The combination of the relaxed fit and mid-rise, the elasticated waist and soft boucle touch, make these pants not only comfy but also chic. Finished with sharp creases at front and back. Complete the look with the matching shirt and leather brogues.",
                    "img_url": ["json/media-cat-one/p6a.jpeg", "json/media-cat-one/p6b.png", "json/media-cat-one/p6c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Como Night Pant Sustainable",
                    "price": "899",
                    "description": "Some pants you’ll want to wear all the time and trust us! These are just the ones. The style is tailored in a flattering culotte fit with high rise, crafted from sustainable cotton-blend and detailed with crisp front pleats. The ankle length makes them look equally great with mules or sneakers. We like it styles with an oversize shirt or a cozy sweater.",
                    "img_url": ["json/media-cat-one/p7a.jpeg", "json/media-cat-one/p7b.png", "json/media-cat-one/p7c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Como Night Long Pant Sust.",
                    "price": "999",
                    "description": "Some pants you’ll want to wear all the time and trust us! These are just the ones. The style is tailored in a flattering culotte fit with high rise, crafted from sustainable cotton-blend and detailed with crisp front pleats. We like it styles with an oversize shirt or a cozy sweater.",
                    "img_url": ["json/media-cat-one/p8a.jpeg", "json/media-cat-one/p8b.png", "json/media-cat-one/p8c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Drew Night Pant",
                    "price": "999",
                    "description": "These tailored pants will look great with just about anything you pair with them. Cut in regular fit with mid-rise and crafted with just the right amount of stretch. The front creases make them looking sharp and sophisticated, especially when paired with the matching blazer and a silk top.",
                    "img_url": ["json/media-cat-one/p9a.jpeg", "json/media-cat-one/p9b.png", "json/media-cat-one/p9c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Abbey Night Pant Sustainable",
                    "price": "899",
                    "description": "A classic pair of tailored pants that never let you down. These are cut in regular fit and mid-rise in pillow soft sustainable fabric, crafted with plenty of stretch for you to wear them all day. A great choice for meetings and easy transitional to evening functions. Style them with the matching blazer to complete the look.",
                    "img_url": ["json/media-cat-one/p10a.jpeg", "json/media-cat-one/p10b.png", "json/media-cat-one/p10c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Bai Leia Pant",
                    "price": "799",
                    "description": "There is nothing better than pants that look stylish and chic but feel soft like sweatpants. The box fit and mid/high-rise is finished with elasticated waist and side pockets. The pressed creases make them look extra sophisticated. Complete the look with the matching blouse for a rich and exclusive look.",
                    "img_url": ["json/media-cat-one/p11a.jpeg", "json/media-cat-one/p11b.png", "json/media-cat-one/p11c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                },
                {
                    "title": "Blake Night Pant Sustainable",
                    "price": "999",
                    "description": "The best feeling in the world might just be pants that look smart but have the comfortable feel of sweatpants! These are in tapered fit with low/high-rise, depending on how you wear them. Crafted from sustainable fabric and designed with a wrinkle resistant finish, made to be worn all day. We added a rib at hem, for a chic yet sporty feel. Wear them as a suit with the matching blazer.",
                    "img_url": ["json/media-cat-one/p12a.jpeg", "json/media-cat-one/p12b.png", "json/media-cat-one/p12c.png"],
                    "variants": ["32", "34", "36", "38", "40", "42", "44"]
                }
            ]
        }

    ]
}